/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder versão ^0^1";
"AW2" = "DS versão ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Área de deslocação da vista por ícones";
"AX7" = "Grupo de divisão da barra lateral";
"AX9" = "Barra lateral";
"AX10" = "Barra lateral";
"AX12.3" = "calcular tamanho da pasta de gravação";
"AX12.4" = "parar de calcular o tamanho da pasta de gravação";
"AX13" = "Abrir elemento do Finder";
"AX13.1" = "Mostrar menu contextual";
"AX14" = "selector de vista em lista";
"AX15" = "selector de vista em colunas";
"AX15.1" = "selector de vista em Cover Flow";
"AX16" = "selector de vista por ícones";
"AX16.2" = "selector de vista";
"AX17" = "anterior";
"AX18" = "seguinte";
"AX19.1" = "percurso";
"AX20" = "Campo de pesquisa";
"AX20.1" = "Campo de pesquisa";
"AX23" = "acerca";
"AX24" = "preferências";
"AX26" = "info";
"AX27" = "info";
"AX28" = "Opções de visualização";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "progresso da cópia";
"AX32" = "progresso da gravação";
"AX33" = "progresso da ligação";
"AX34" = "progresso de esvaziar o lixo";
"AX34.1" = "progresso da eliminação da cópia de segurança";
"AX50" = "elemento do finder";
"AX80" = "pré-visualização";
"AXCTW1" = "endereço do servidor";
"AXCTW2" = "adicionar servidor favorito";
"AXCTW3" = "servidores recentes";
"AXCTW4" = "servidores favoritos";
"AXL2" = "Etiqueta ^0";
"AXL3" = "sem etiqueta";
"AXSB1" = "especificação de pesquisa";
"AXSB2" = "âmbito de pesquisa";
"AXSB3" = "critério de pesquisa";
"AXSB4" = "critério de pesquisa ^0";
"AXSB5" = "adicionar critério";
"AXSB6" = "remover critério";
"AXSB7" = "guardar pesquisa";
"AXSB8" = "guardar pesquisa como";
"AXSB9" = "escolher atributo do critério";
"AXSB10" = "pesquisar em ^0"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "mostrar critério de pesquisa";
"AXSB12" = "ocultar critérios de pesquisa";
"AXPR1" = "progresso da operação";
"AXPR2" = "";
"AXICON1" = "aviso";
"AXICON2" = "gravação";
"AXICON3" = "compressão";
"AXICON4" = "elemento do finder";
"AXICON5" = "rede";
"AXICON6" = "lixo";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Cancelar";
"AL2" = "Guardar";
"AL3" = "Continuar";
"AL4" = "OK";
"AL5" = "Autenticar";
"AL6" = "Ignorar";
"AL7" = "Apagar";
"AL8" = "Ejectar";
"AL9" = "Não guardar";
"AL10" = "Esvaziar o Lixo";
"AL11" = "Esvaziar o Lixo de forma segura";
"AL12" = "Outro";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "A pasta Pessoal do utilizador “^0” não se encontra no local habitual ou não pode ser acedida.";
"A5" = "A pasta Pessoal deste utilizador não se encontra no local habitual ou não pode ser acedida.";
"A6" = "É possível que as pastas Pessoal ou Utilizadores tenham sido movidas ou eliminadas. Se a pasta Pessoal se encontra em rede, é possível que o servidor esteja temporariamente indisponível. Se o problema persistir, contacte o administrador do seu sistema.";
"A14" = "Não foi possível encontrar a pasta “^0”.";
"A14.1" = "Não foi possível encontrar a pasta.";
"A15" = "Tem a certeza de que pretende eliminar de vez os elementos apagados que se encontram no Lixo?";
"A16" = "Não é possível desfazer esta acção.";
"A17" = "O Finder não pode sair porque algumas operações estão ainda em curso.";
"A18" = "Pode cancelar ou interromper as operações e, depois, voltar a tentar.";
"A20" = "Impossível estabelecer ligação ao servidor no endereço especificado (^0).";
"A21" = "Volte a tentar mais tarde ou tente estabelecer ligação a outro servidor (erro ^0).";
"A27" = "Impossível estabelecer ligação a um servidor.";
"A28"  = "Ocorreu um erro inesperado (código de erro ^0).";
"A30" = "A opção Esvaziar o Lixo de forma segura elimina definitivamente os elementos que se encontram no Lixo. Tem a certeza de que pretende eliminar definitivamente estes elementos?";
"A31" = "Se escolher Esvaziar Lixo em segurança, só poderá recuperar estes elementos caso tenha efectuado cópias de segurança com o Time Machine ou outro programa semelhante.";
"A32" = "A operação de eliminação de ficheiros terminará quando o ficheiro actual for completamente eliminado.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "A preparar para comprimir para “^0”";
"AR2" = "A iniciar a compressão para “^0”";
"AR3" = "A comprimir “^0” para “^1”";
"AR4" = "A concluir a compressão";
"AR5" = "A terminar";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "A comprimir ^0 elementos em “^1”";
"AR40" = "Arquivo";
"AR20" = "Não é possível criar uma lista do conteúdo para efectuar a compressão.";
"AR20.1" = "Não foi possível criar a raiz para BOM.";
"AR21" = "Ocorreu um erro ao processar  “^0”.";
"AR21.1" = "Ocorreu um erro ao adicionar “^0” ao arquivo.";
"AR22" = "Não é possível criar um recurso para compressão.";
"AR23" = "Foram especificados 0 ficheiros para compressão.";
"AR24" = "Ocorreu um erro durante a compressão de um ficheiro.";
"AR25" = "Ocorreu um erro irreversível durante a compressão de um ficheiro.";
"AR26" = "Ocorreu um erro irreversível durante a compressão.";
"AR30" = "Parar a compressão";
"AR100" = "A preparar para comprimir ^0 elementos.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Ainda não seleccionou um local para as cópias de segurança do Time Machine.";
"BU2" = "Para seleccionar uma localização para as cópias de segurança, configure o Time Machine.";
"BU2.1" = "Não é possível encontrar o disco de cópia de segurança do Time Machine.";
"BU2.2" = "";
"BU3" = "Configurar o Time Machine";
"BU4" = "Está em curso uma cópia de segurança.";
"BU5" = "Deseja interromper a cópia de segurança e ejectar o volume de cópia de segurança?";
"BU6" = "Continuar a cópia de segurança";
"BU7" = "Deseja interromper a cópia de segurança e sair do Finder?";
"BU8" = "Sair";
"BU9" = "Cancelar";
"BU10" = "Destacar alterações";
"BU11" = "Restaurar todos";
"BU12" = "Restaurar";
"BU16"  = "Seleccione uma pasta para os elementos restaurados";
"BU17"  = "Hoje";
"BU18"  = "Ontem";
"BU19"  = "Agora";
"BU20"  = "Hoje (agora)";
"BU22" = "A preparar a cópia de segurança…";
"BU22.1" = "A preparar para efectuar a cópia de segurança de ^0 elementos de ^1";
"BU22.2" = "A aceder ao seu disco de cópia de segurança…";
"BU23" = "A efectuar cópia de segurança…";
"BU23.1" = "A efectuar cópia de segurança de ^0 elementos";
"BU24" = "Parar a cópia de segurança.";
"BU24.1" = "A parar a cópia de segurança…";
"BU24.2" = "A concluir a cópia de segurança…";
"BU25" = "^0 de ^1 - ^2";
"BU25.1" = "^0 de ^1";
"BU26" = "Data da cópia de segurança seleccionada";
"BU27" = "Cronograma da cópia de segurança";
"BU28" = "Anterior";
"BU29" = "Seguinte";
"BU30" = "Controlos do Time Machine";
"BU31" = "Não é possível encontrar o actual disco de cópia de segurança do Time Machine.";
"BU32" = "Pode configurar um novo disco de cópia de segurança nas preferências do Time Machine, ou utilizar um disco de cópia de segurança anterior.";
"BU33" = "Usar disco anterior…";
"BU34" = "Preferências do Time Machine…";
"BU35" = "Restaurar “^0”…";
"BU35.1" = "Restaurar “^0” elementos…";
"BU36" = "Escolha a pasta para os elementos restaurados";
"BU37" = "A pasta que contém “^0” já não existe na localização original. Pode recriá-la ou escolher uma nova localização para o restauro.";
"BU38" = "A pasta que contêm alguns elementos já não existem nas localizações originais. Pode recriá-las ou escolher uma nova localização para o restauro.";
"BU39" = "Escolher localização…";
"BU40" = "Recriar pastas superiores";
"BU41" = "“^0” em “^1”";
"BU42" = "A disponibilizar o disco de cópia de segurança…";
"BU43" = "A calcular alterações…";
"BU44" = "A limpar…";
"BU45" = "A indexar cópia de segurança…";
"BU46" = "A apagar cópias de segurança antigas…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "A preparar…";
"BN2" = "A preparar dados para “^0”";
"BN3" = "A gravar “^0”";
"BN4" = "A terminar…";
"BN5" = "A verificar “^0”";
"BN6" = "Não é possível usar este disco, porque não é reconhecido.";
"BN7" = "Gravar";
"BN8" = "Parar gravação";
"BN9" = "A verificar o conteúdo de “^0” para determinar se o disco dispõe de espaço suficiente.";
"BN20" = "Pasta de gravação";
"BN20.1" = "Sem nome ^0";
"BN20.2" = "Disco";
"BN20.3" = "Gravável ^0";
"BN21" = "Gravar o conteúdo de “^0” num disco?";
"BN22" = "Pode usar este disco em qualquer computador Macintosh ou Windows. Para ejectar sem gravar, clique Ejectar.";
"BN23" = "Está prestes a sair do Finder. Clique em Continuar para ejectar o disco sem gravar “^0”.";
"BN24" = "“^0” não será apagado. Pode gravá-lo em disco posteriormente.";
"BN30" = "Este disco será gravado com o conteúdo de “^0”. É necessário um disco com uma capacidade mínima de ^1.";
"BN33" = "Criar um disco vazio?";
"BN34" = "“^0” não inclui qualquer elemento e o disco ficará vazio.";
"BN36" = "O Finder vai fechar. Gostaria de guardar o conteúdo de “^0” como uma nova pasta de gravação, na secretária?";
"BN37" = "Pode gravar “^0” num disco mais tarde.";
"BN38" = "Guardar";
"BN39" = "Sair sem guardar";
"BN40" = "Para gravar, é necessário seleccionar os elementos que pretende gravar no disco. O que é que pretende gravar?";
"BN41" = "Para efectuar uma cópia de segurança dos seus ficheiros, insira um disco em branco, arraste os ficheiros para o disco e, no fim, ejecte o disco. Para gravar uma pasta de gravação existente, seleccione-a e, no menu Ficheiro, escolha Gravar disco.";
"BN42" = "Não é possível gravar um disco com “^0”, porque se encontra protegido.";
"BN43" = "É possível que possa desproteger este elemento. Seleccione-o, escolha Ficheiro > Informação e desassinale a opção Protegido.";
"BN44" = "Não é possível gravar “^0” porque o elemento original não foi encontrado. Pretende ignorar este elemento e continuar a gravação?";
"BN45" = "Este elemento não será incluído no disco gravado.";
"BN46_R1" = "";
"BN46_V1" = "Não é possível gravar ^0 elementos, porque os elementos originais não foram encontrados. Pretende ignorar este elemento e continuar a gravação?";
"BN47" = "Os seguintes elementos não serão incluídos no disco gravado: ^0.";
"BN48" = "“^0” está no Lixo. Tem a certeza de que pretende gravar o conteúdo de “^0” num disco?";
"BN49" = "Para evitar ver esta mensagem, mantenha premida a tecla Opção ao escolher Ficheiro > Gravar disco.";
"BN51" = "Gravar “^0” elementos em disco…";
"BN52" = "Gravar “^0”…";
"BN60" = "Se interromper a gravação agora, o disco pode ficar instável. Não deveria voltar a usar este disco.";
"BN61" = "Foi escrita informação no disco, mas a operação não foi concluída.";
"BN62" = "Parar";
"BN63" = "Não parar";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = " Conteúdo do clipboard: ^0";
"CW2" = "Conteúdo do extracto: ^0";
"CW3" = "Nada";
"CW4" = "desconhecido";
"CW5" = "imagem";
"CW6" = "texto";
"CW7" = "texto com estilos";
"CW8" = "som";
"CW9" = "^0 / elementos";
"CW10" = "Clipboard";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Refazer copiar “^0”";
"CP2" = "Desfazer copiar “^0”";
"CP3" = "A preparar para copiar para “^0”";
"CP4" = "A copiar “^0” para “^1”";
"CP5" = "Parar cópia";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Desfazer copiar ^0 elementos";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Refazer copiar ^0 elementos";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "A copiar ^0 elementos para “^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Refazer duplicar “^0”";
"DU2" = "Desfazer duplicar “^0”";
"DU3" = "A duplicar “^0” para “^1”";
"DU4" = "Parar duplicação";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Desfazer duplicar ^0 elementos";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Refazer duplicar ^0 elementos";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "A duplicar ^0 elementos em “^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Apagar todas as cópias de segurança de “^0”";
"DA2" = "Apagar todas as cópias de segurança dos elementos seleccionados";
"DA3" = "Apagar uma cópia de segurança";
"DA4" = "Tem a certeza de que pretende remover definitivamente todas as cópias de segurança dos elementos seleccionados?";
"DA5" = "Não é possível desfazer esta acção.";
"DA6" = "Tem a certeza de que pretende remover definitivamente a cópia de segurança seleccionada?";
"DA7" = "Não é possível desfazer esta acção.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "A preparar para esvaziar o Lixo…";
"ET2" = "A esvaziar o Lixo…";
"ET3" = "Se cancelar agora a eliminação destes ficheiros, os ficheiros que faltam não serão apagados em segurança.";
"ET4" = "Parar de esvaziar o Lixo";
"ET5" = "O Lixo contém elementos que estão protegidos. Gostaria de remover todos os elementos, incluindo os que estão protegidos, ou só os elementos não protegidos?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^1 ^0";
"N2" = "pasta sem nome";
"N3" = "^0 alias";
"N4" = "^0 cópia";
"N6" = "Não foi possível abrir o alias “^0” porque o elemento original não foi encontrado.";
"N7" = "Não é possível alterar o nome de “^0”.";
"N8" = "";
"N9" = "“^0” está protegido e não pode ser alterado.";
"N10" = "É possível que possa desproteger o elemento. Seleccione-o, escolha Ficheiro > Informação e desassinale a opção Protegido.";
"N11" = "Não é possível mover “^0” para “^1”.";
"N12" = "";
"N13" = "Alguns elementos não podem ser movidos para “^0”.";
"N14" = "";
"N15" = "Não pode mover “^0” porque não é possível modificar “^1”.";
"N16" = "";
"N17" = "Não pode mover estes elementos porque não é possível modificar “^0”.";
"N18" = "";
"N19" = "Não é possível mover “^0”.";
"N20" = "";
"N21" = "Não é possível mover alguns dos elementos seleccionados.";
"N22" = "";
"N23" = "Não foi possível criar alias para “^0”.";
"N24" = "";
"N25" = "Não foi possível criar alias para alguns dos elementos seleccionados.";
"N26" = "";
"N27" = "Não é possível mover “^0” porque um elemento não pode ser movido para si mesmo.";
"N28" = "";
"N29" = "Não pode mover “^0” para “^1”, porque não tem permissão para modificar “^0”.";
"N30" = "É possível que possa alterar as permissões. Seleccione “^0”, escolha Ficheiro > Informação, e confira a secção Partilha e permissões.";
"N31" = "Não pode mover estes elementos para “^0”, porque não tem permissão para modificar “^0”.";
"N32" = "É possível que possa alterar as permissões. Seleccione “^0”, escolha Ficheiro > Informação, e confira a secção Partilha e permissões.";
"N34" = "Ocultar Inspector";
"N36" = "Ocultar opções de visualização";
"N37" = "Não foi possível restaurar alguns dos elementos.\nGostaria de continuar?";
"N39" = "Lixo";
"N40" = "Lixo de ^0";
"N41" = "Não é possível mover “^0” porque não tem privilégios para o remover de “^1”. Gostaria de copiar o elemento em vez de o mover?";
"N42" = "";
"N43" = "Não é possível mover os elementos seleccionados porque não tem privilégios para os remover de “^0”. Gostaria de copiá-los em vez de os mover?";
"N44" = "";
"N45" = "Copiar";
"N48" = "Copiar ^0 elementos";
"N49" = "Colar elemento";
"N50" = "Colar elementos";
"N51" = "Desmontar “^0”?";
"N52" = "Será visualizado de novo quando o computador for reiniciado.";
"N53" = "Não é possível copiar “^0” porque um elemento não pode ser copiado para si mesmo.";
"N54" = "";
"N55" = "O comando não foi concluído porque o volume não está disponível.";
"N56" = "Não é possível colar “^0” neste local, porque não é possível colar um elemento nele mesmo.";
"N58.1" = "Ejectar ^0 partições";
"N58.2" = "Ejectar só “^0”";
"N59" = "Sincronizar agora";
"N60" = "Cancelar sincronização";
"N61" = "Sincronização Auto";
"N80" = "Nova janela do Finder";
"N81" = "Nova pasta inteligente";
"N82" = "Procurar…";
"N83" = "Ir para a pasta…";
"N84" = "Ligar ao servidor…";
"N137" = "Escolher aplicação…";
"N138" = "Procurar na App Store";
"N139" = "Não há nenhuma aplicação definida para abrir o documento “^0”.";
"N139.1" = "Procure na App Store uma aplicação que possa abrir este documento, ou escolha uma aplicação que já esteja instalada no computador.";
"N140" = "A aplicação “^0” não se encontra disponível para abrir o documento “^1”.";
"N141" = "Não foi especificada nenhuma aplicação predefinida para abrir ^0 dos documentos seleccionados.\n\nPara seleccionar uma aplicação predefinida para cada documento, abra cada documento separadamente.";
"N141.1" = "Não é possível abrir, entre outros, os documentos seguintes:^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\te mais ^0.";
"N141.10" = "Não foi especificada qualquer aplicação predefinida para imprimir o documento “^0”.";
"N141.11" = "Não foi especificada nenhuma aplicação predefinida para imprimir ^0 dos documentos seleccionados.\n\nPara seleccionar uma aplicação predefinida para cada documento, imprima cada documento separadamente.";
"N141.12" = "Não é possível imprimir, entre outros, os documentos seguintes:^0^1^2^3";
"N144" = "Não é possível abrir “^0” enquanto o Finder estiver aberto.";
"N145" = "A aplicação “^0” está ainda a abrir. Aguarde que a aplicação abra antes de a tentar usar.";
"N146" = "A aplicação necessária à abertura de um ou mais elementos está ainda a abrir. Aguarde que a aplicação abra antes de tentar usá-los.";
"N147" = "Não é possível usar esta aplicação com esta versão do Mac OS X.";
"N147.1" = "Não é possível usar esta versão da aplicação ^0 com esta versão do Mac OS X.";
"N148" = "Organizar por";
"N149" = "Manter organizado por";
"N150" = "Ajuda";
"N151" = "Abrir";
"N152" = "Abrir com";
"N153" = "Mover para o Lixo";
"N153.1" = "Repor";
"N154" = "Duplicar";
"N155" = "Criar alias";
"N156" = "Nova pasta";
"N156.1" = "Nova pasta de gravação";
"N156.2" = "Nova pasta inteligente";
"N157" = "Esvaziar o Lixo";
"N157.1" = "Esvaziar o Lixo de forma segura";
"N158" = "Mostrar conteúdo do pacote";
"N159" = "Mostrar Inspector";
"N161" = "Abrir sempre com";
"N162" = "Abrir pasta superior";
"N164" = "Alterar fundo da secretária…";
"N165" = "Informações";
"N165.1" = "Mostrar Inspector";
"N165.2" = "Obter informação resumida";
"N167" = "Imprimir";
"N168" = "Comprimir “^0”";
"N169" = "Comprimir ^0 elementos";
"N169.0.0" = "Acrescentar ao conjunto de cópia de segurança";
"N169.0.1" = "Remover do conjunto da cópia de segurança";
"N169.1" = "Adicionar à barra lateral";
"N169.2" = "Remover da barra lateral";
"N169.2.1" = "Abrir preferências da barra lateral…";
"N169.3" = "Alinhar";
"N169.3.1" = "Alinhar selecção";
"N169.4" = "Organizar";
"N169.5" = "Mostrar opções de visualização";
"N169.6" = "Alterar nome de “^0”";
"N169.7" = "Alterar";
"N169.8" = "Mostrar critério de pesquisa";
"N169.9" = "Ocultar critérios de pesquisa";
"N169.10" = "Guardar pesquisa";
"N169.11" = "Substituir por cópia do original";
"N169.12" = "Guardar pesquisa como…";
"N169.13" = "Diaporama";
"N169.14" = "Efectuar cópia de segurança da pasta seleccionada";
"N169.15" = "Efectuar cópia de segurança de “^0”";
"N169.16" = "Remover “^0” da cópia de segurança";
"N169.17" = "Vista Rápida";
"N169.19" = "Vista Rápida de ^0 elementos";
"N169.20" = "Fechar Quick Look";
"N169.21" = "Apagar todas as cópias de segurança de “^0”";
"N169.21.1" = "Apagar todas as cópias de segurança de ^0 elementos";
"N169.22" = "Apagar cópia de segurança";
"N169.24" = "Diaporama de ^0 elementos";
"N169.25" = "Fechar diaporama";
"N169.26" = "Efectuar cópia de segurança agora";
"N169.27" = "Interromper a cópia de segurança";
"N172" = "Seleccionar novo original";
"N173" = "Seleccione o elemento que pretende abrir com o alias “^0”.";
"N174" = "OK";
"N175" = "Resolver alias…";
"N176" = "Apagar alias";
"N177" = "Não é possível encontrar o volume para “^0”.";
"N177.1" = "Não foi possível abrir “^0” porque o elemento original não foi encontrado.";
"N178" = "Introduza o disco ou estabeleça ligação ao servidor, aguarde que apareça na secretária e volte a tentar.";
"N179" = "Não foi possível encontrar o volume de servidor para “^0”.";
"N180" = "Extracto sem nome";
"N181" = "clip ^0";
"N182" = "Extracto de imagem";
"N183" = "Extracto de texto";
"N184" = "Extracto áudio";
"N185" = "Extracto de filme";
"N186" = "Abrir preferências da Internet…";
"N187" = "O iDisk não se encontra disponível.";
"N187.1" = "Certifique-se de que iniciou sessão em MobileMe e volte a tentar aceder ao iDisk.";
"N188" = "Não é possível aceder ao iDisk indicado. O nome ou palavra-passe não são válidos.";
"N189" = "Para alterar a sua informação relativa a ^0 ou para aderir a ^0, no menu Apple, escolha Preferências do Sistema, e clique em ^1.";
"N190" = "O seu iDisk não está disponível, porque a ligação ao servidor do iDisk falhou.";
"N192" = "De momento, não é possível sincronizar o iDisk.";
"N193" = "Ocorreu um erro durante a sincronização do iDisk. (erro ^0)";
"N194" = "De momento, não é possível activar a sincronização automática do iDisk.";
"N195" = "Ocorreu um erro durante a activação da sincronização automática do iDisk. (erro ^0).";
"N196" = "De momento, não é possível desactivar a sincronização automática do iDisk.";
"N197" = "Ocorreu um erro durante a desactivação da sincronização automática do iDisk. (erro ^0).";
"N198" = "Gravar Disco";
"N199" = "Ejectar";
"N199.1" = "Ejectar tudo";
"N200" = "Desligar";
"N201" = "Esvaziar";
"N201.1" = "Esvaziar com segurança";
"N202_R1" = "=2";
"N202_V1" = "“^1” é uma partição de um disco que tem ^0 partições. Pretende ejectar só “^1”, ou ambas as partições?";
"N202_R2" = "";
"N202_V2" = "“^1” é uma partição de um disco que tem ^0 partições. Pretende ejectar só “^1”, ou todas as partições?";
"N203_R1" = "=2";
"N203_V1" = "Para ejectar ambos, clique em Ejectar tudo, ou mantenha premida a tecla Opção durante a ejecção.\n\nPara ejectar só “^1,” clique em Ejectar, ou mantenha premida a tecla Ctrl durante a ejecção.";
"N203_R2" = "";
"N203_V2" = "Para ejectar ^0, clique em Ejectar tudo, ou mantenha premida a tecla Opção durante a ejecção.\n\nPara ejectar só “^1,” clique em Ejectar, ou mantenha premida a tecla Ctrl durante a ejecção.";
"N204" = "A sua conta ^0 não está configurada. Gostaria de abrir as preferências ^1 e configurá-la agora?";
"N205" = "Abrir preferências ^0";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Expandido";
"FE_DF3" = "Mac OS Expandido (com registo)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "CD Áudio";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Conversor Macintosh (MS-DOS)";
"FE_DF9" = "Ficheiro de sistema Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Formato de disco universal";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "UDF";
"FE_DF19" = "Desconhecido";
"FE_DF20" = "Xsan";
"N228" = "Mais";
"N229" = "Sem assunto";
"NE1" = "Não é possível concluir a operação.";
"NE2" = "Ocorreu um erro inesperado (código de erro ^0).";
"NE3" = "Não é possível concluir a operação, porque “^0” está cheio.";
"NE4" = "Remova ficheiros da pasta e tente de novo.";
"NE5" = "Não é possível concluir a operação, porque o disco “^0” está cheio.";
"NE6" = "Remova ficheiros do disco e tente de novo.";
"NE7" = "Não é possível concluir a operação, porque o disco “^0” já não está disponível.";
"NE8" = "(código de erro ^0).";
"NE9" = "A operação não pode ser concluída porque ocorreu um erro no disco.";
"NE10" = "(código de erro ^0).";
"NE11" = "Não é possível concluir a operação, porque não há memória suficiente.";
"NE12" = "";
"NE13" = "Não é possível concluir a operação, porque o disco está protegido contra escrita.";
"NE14" = "Ejecte a disquete, desloque a patilha da protecção de escrita e tente de novo.";
"NE15" = "Não é possível concluir a operação, porque o disco está protegido contra escrita.";
"NE16" = "Desproteja o disco e tente de novo.";
"NE17" = "Não é possível concluir a operação, porque o ficheiro “^0” está protegido.";
"NE18" = "Escolha Ficheiro > Informação, desassinale a opção Protegido, e volte a tentar.";
"NE19" = "Não é possível concluir a operação, porque “^0” está a ser utilizado.";
"NE20" = "Abandone as aplicações e tente de novo.";
"NE21" = "Não é possível concluir a operação, porque já existe um elemento com o nome indicado.";
"NE22" = "Altere o nome do elemento e volte a tentar.";
"NE23" = "Não é possível concluir a operação, porque não tem permissão para a efectuar.";
"NE24" = "";
"NE25" = "Não é possível concluir a operação, porque o elemento não foi encontrado.";
"NE26" = "";
"NE27" = "A pasta “^0” não pode ser movida para ela própria.";
"NE28" = "Tente mover para outro local.";
"NE29" = "Este elemento é demasiado grande para o sistema.";
"NE30" = "";
"NE31" = "O disco “^0” está a ser utilizado e não pode ser ejectado.";
"NE32" = "Saia das aplicações e volte a tentar.";
"NE33" = "A operação não foi concluída porque ocorreu um erro na rede.";
"NE34" = "(código de erro ^0).";
"NE42" = "A operação não foi concluída porque alguns elementos foram ignorados.";
"NE43" = "No menu Ficheiro, escolha Informação. Na janela que se abre, certifique-se de que a opção Protegido não está assinalada e confira as permissões na secção Partilha e permissões. Uma vez tenha confirmado que os elementos não estão protegidos e que não estão definidos como Só de leitura ou Sem acesso, volte a tentar.";
"NE44" = "Não é possível abrir a aplicação “^0” porque está no Lixo.";
"NE45" = "Para abrir esta aplicação, retire-a do Lixo.";
"NE46" = "Não é possível abrir o documento “^0”, porque se encontra no Lixo.";
"NE47" = "Para usar este elemento, arraste-o primeiro para fora do Lixo.";
"NE48" = "Não foi possível abrir o alias “^0” porque o elemento original está no Lixo.";
"NE49" = "Para usar este elemento, arraste-o primeiro para fora do Lixo.";
"NE50" = "Não é possível concluir a operação, porque o disco “^0” não pôde ser ejectado.";
"NE51" = "Alguns discos não foram ejectados.";
"NE52" = "É possível que alguns dos ficheiros nestes discos estejam a ser utilizados. Feche todas as aplicações e volte a tentar.";
"NE53" = "Não é possível abrir o alias “^0”, porque se encontra no Lixo.";
"NE54" = "Para usar este elemento, arraste-o primeiro para fora do Lixo.";
"NE55" = "Pode colocar elementos em “^0”, mas não será possível vê-los. Pretende continuar?";
"NE56" = "Outros utilizadores, com permissões suficientes, poderão utilizar os elementos.";
"NE57" = "Não é possível abrir “^0”, porque não tem permissão para ver o respectivo conteúdo.";
"NE58" = "";
"NE59" = "Não é possível abrir ficheiro de endereço da Internet “^0” porque está danificado.";
"NE60" = "Os elementos do Clipboard não podem ser colados neste local.";
"NE61" = "Um ou mais elementos foram apagados ou já não estão disponíveis.";
"NE62" = "Não é possível concluir a operação, porque este elemento pertence a “^0”.";
"NE63" = "Não é possível concluir a operação, porque este elemento não lhe pertence.";
"NE64" = "O Finder está a ser utilizado.";
"NE65" = "A operação não pode ser concluída porque não foi encontrada nenhuma aplicação para abrir o ficheiro Internet “^0”.";
"NE66" = "Não é possível ejectar o volume porque está em utilização.";
"NE67" = "Não é possível mover os elementos para o Lixo, porque está a ser esvaziado.";
"NE68" = "Não é possível gravar este disco através do Finder, porque a unidade de disco não é suportada.";
"NE69" = "Não é possível gravar este disco através do Finder, porque o disco está danificado ou o tem um formato que não suporta gravação.";
"NE70" = "";
"NE71" = "Não é possível gravar este disco através do Finder, porque ocorreu um erro.";
"NE72" = "(código de erro ^0)";
"NE73" = "Já existe neste local um elemento com o mesmo nome.";
"NE74" = "Não é possível usar o nome “^0”, porque é demasiado longo.";
"NE75" = "Experimente utilizar um nome com menos caracteres.";
"NE77" = "“^0” é demasiado grande para um disco. Remova alguns ficheiros e tente de novo.";
"NE78" = "Não é possível concluir esta operação, porque o elemento original de “^0” não foi encontrado.";
"NE79" = "Um disco em “^0” está a ser utilizado e não é possível ejectá-lo.";
"NE80" = "O disco “^0” em \"^1\" está a ser utilizado e não pode ser ejectado.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Não é possível abrir o Lixo porque está a ser esvaziado.";
"FV10" = "Pasta superior nesta janela";
"FV13" = "Mostrar barra lateral";
"FV14" = "Ocultar barra lateral";
"FV15" = "Abrir em janela nova e fechar";
"FV16" = "Abrir e fechar janela";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Seleccione os volumes ou pastas nos quais pretende efectuar a pesquisa.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Pasta actual";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "Pesquisar em “^0”";
"FF20.4" = "Pesquisar em “^0”";
"FF21" = "Pessoal";
"FF21.1" = "Pasta inteligente";
"FF22" = "Este Mac";
"FF22.1" = "Partilha";
"FF23" = "Outra…";
"FF24" = "Guardar";
"FF24.1" = "Edição";
"FF24.2" = "Guardar como";
"FF26" = "Guardar esta pesquisa como pasta inteligente";
"FF26.1" = "Guardar esta pesquisa como nova Pasta Inteligente";
"FF26.2" = "Mostrar o critério de pesquisa para esta Pasta Inteligente";
"FF27" = "Adicionar critério de pesquisa";
"FF27.1" = "Pesquisar todo o computador";
"FF27.2" = "Pesquisar na pasta Pessoal";
"FF27.3" = "Pesquisar nesta pasta ou volume";
"FF28" = "Pesquisar em volumes de servidores ligados";
"FF29" = "Escolher locais específicos para pesquisar";
"FF30" = "Nova pesquisa";
"FF31" = "A pesquisar “^0”";
"FF32" = "Nova pasta inteligente";
"FF33" = "Pesquisa básica";
"FF34" = "Procurar";
"FF35" = "O critério de pesquisa actual não obteve resultados.";
"FF40" = "Outra…";
"FF41" = "Favoritos";
"FF42" = "Apagar favoritos…";
"FF43" = "Tem a certeza de que pretende remover estes elementos da pasta Favoritos?";
"FF44" = "Não é possível desfazer esta acção.";
"FF45" = "Se não guardar, perderá os critérios de pesquisa actuais.";
"FF46" = "Se não guardar, as alterações efectuadas a “^0” perder-se-ão.";
"FF47" = "Especifique um nome e local para a pasta inteligente.";
"FF48" = "Adicionar à barra lateral";
"FF60" = "Para ver o caminho de um elemento, seleccione-o.";
"FF61" = "Os elementos seleccionados não partilham o mesmo percurso.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 locais";
"FF62" = "Gostaria de guardar esta pasta inteligente?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "A descarregar de “^0” para “^1”";
"FT2" = "Descarregados: ^0 (^1)";
"FT3" = "Parar descarga";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Tipo:";
"IV2" = "Largura:";
"IV3" = "Altura:";
"IV5" = "Duração:";
"IV6" = "1 elemento";
"IV8" = "Nenhum elemento";
"IV9" = ", ^0 disponível";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Gravar este disco";
"SD2" = "Ejectar este volume";
"SD2.1" = "Terminar ligação a este computador.";
"SD2.2" = "Ejectar todos os discos remotos";
"SD3" = "Sincronizar iDisk";
"SD4" = "Interrompa a sincronização do iDisk";
"SD9" = "Parar a cópia de segurança";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Acerca de: ^0";
"IN2" = "Informação de vários elementos";
"IN3" = "^0 elementos";
"IN4" = "Idiomas";
"IN5" = "Plug-ins";
"IN6" = "Refazer alterar ícone";
"IN7" = "Desfazer alterar ícone";
"IN_G1" = "^0 em disco (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 em disco (^1) para ^2 elementos";
"IN_G6" = "n/d";
"IN_G7" = "A calcular tamanho";
"IN_G8" = "Latino";
"IN_G10" = "^0 em disco para ^1 elementos";
"IN_G11" = "^1 ^0";
"IN_G12" = "Integrada";
"IN_G100" = "Abrir com Rosetta";
"IN_MD4" = "Resolução";
"IN_MD5" = ":";
"IN_P2" = "A calcular tamanho";
"IN_P3" = "Para ver os volumes disponíveis no servidor “^0”, clique em Ligar.";
"IN_P4" = "Reproduzir som";
"IN_A1" = "^1 ^0";
"IN_A2" = "Indisponível";
"IN_A3" = "Não aplicável";
"IN_A4" = "Desconhecido";
"IN_A5" = "Escolha outra aplicação";
"IN_A6" = "Seleccione uma aplicação para abrir o documento “^0”.";
"IN_A7" = "Adicionar";
"IN_A8" = "Tem a certeza de que pretende que todos os documentos ^0 passem a abrir com a aplicação “^1”?";
"IN_A9" = "Tem a certeza de que pretende que todos os documentos semelhantes passem a abrir com a aplicação “^0”?";
"IN_A10" = "Esta alteração será aplicada a todos os documentos ^0 com a extensão “^1”.";
"IN_A11" = "Esta alteração será aplicada a todos os documentos com a extensão “^0”.";
"IN_A12" = "Esta alteração será aplicada a todos os documentos ^0 do tipo “^1”.";
"IN_A13" = "Esta alteração será aplicada a todos os documentos do tipo “^0”.";
"IN_A14" = "Múltiplos tipos";
"IN_A15" = "Múltiplas aplicações";
"IN_A16" = "Não tem permissão para alterar a aplicação que abre só este documento. Gostaria que os outros documentos ^0 passem a abrir com a aplicação “^1”?";
"IN_A17" = "Não tem permissão para alterar a aplicação que abre este documento. Gostaria que os outros documentos semelhantes passem a abrir com a aplicação “^0”?";
"IN_A18" = "Não tem permissão para alterar a aplicação que abre este documento. Gostaria que os outros documentos ^0 passem a abrir com a aplicação “^1”?";
"IN_A19" = "Não tem permissão para alterar a aplicação que abre este documento. Gostaria que os outros documentos semelhantes passem a abrir com a aplicação “^0”?";
"IN_A20" = "Não tem permissão para alterar a aplicação que abre só estes documentos. Gostaria que os outros documentos ^0 passem a abrir com a aplicação “^1”?";
"IN_A21" = "Não tem permissão para alterar a aplicação que abre só estes documentos. Gostaria que os outros documentos semelhantes passem a abrir com a aplicação “^0”?";
"IN_A22" = "Não tem permissão para alterar a aplicação que abre estes documentos. Gostaria que os outros documentos ^0 passem a abrir com a aplicação “^1”?";
"IN_A23" = "Não tem permissão para alterar a aplicação que abre estes documentos. Gostaria que os outros documentos semelhantes passem a abrir com a aplicação “^0”?";
"IN_A24" = "Esta alteração será aplicada a todos os documentos ^0 com a extensão “^1”, excepto aos documentos seleccionados.";
"IN_A25" = "Esta alteração será aplicada a todos os documentos com a extensão “^0”, excepto aos seleccionados.";
"IN_A26" = "Esta alteração será aplicada a todos os documentos ^0 com o tipo “^1”, excepto aos documentos seleccionados.";
"IN_A27" = "Esta alteração será aplicada a todos os documentos do tipo “^0”, excepto aos seleccionados.";
"IN_S1" = "Leitura e escrita";
"IN_S2" = "Só de leitura";
"IN_S3" = "Só de escrita (pasta de recepção)";
"IN_S4" = "Sem acesso";
"IN_S5" = "Pode:";
"IN_S6" = "";
"IN_S7" = "Pode ler e escrever";
"IN_S8" = "Só pode ler";
"IN_S9" = "Só pode escrever (pasta de recepção)";
"IN_S10" = "Tem:";
"IN_S11" = "";
"IN_S12" = "Não tem acesso";
"IN_S12.1" = "Tem acesso misto";
"IN_S12.2" = "Tem acesso personalizado";
"IN_S12.3" = "O seu tipo de acesso é desconhecido";
"IN_S13" = "O nome especificado não é válido. Tente de novo.";
"IN_S14" = "Múltiplos proprietários";
"IN_S15" = "Múltiplos grupos";
"IN_S16" = "Outra…";
"IN_S17" = "Utilizador";
"IN_S17.1" = "Utilizadores";
"IN_S18" = "Grupo";
"IN_S18.1" = "Grupos";
"IN_S19" = "Seleccione um novo proprietário:";
"IN_S20" = "Seleccione um novo grupo:";
"IN_S20.1" = "Seleccione um novo utilizador ou grupo:";
"IN_S20.2" = "Introduza o nome do novo proprietário:";
"IN_S20.3" = "Introduza o nome do novo grupo:";
"IN_S20.4" = "Introduza o nome do utilizador que deseja adicionar:";
"IN_S20.5" = "Introduza o nome do grupo que deseja adicionar:";
"IN_S21" = "Nome";
"IN_S21.1" = "Privilégio";
"IN_S22" = "ID";
"IN_S23" = "sistema";
"IN_S24" = "(desconhecido)";
"IN_S25" = " (Eu)";
"IN_S26" = "A aplicar privilégios a “^0”";
"IN_S27" = "A aplicar privilégios a “^0” (^1 de ^2)";
"IN_S28" = "Tem a certeza de que pretende aplicar o proprietário, grupo ou permissões seleccionadas a todos os elementos incluídos?";
"IN_S29" = "Não é possível desfazer esta acção.";
"IN_S30" = "Negar";
"IN_S31" = "Só de escrita";
"IN_S32" = "Apagar";
"IN_S33" = "Atributos de leitura";
"IN_S34" = "Atributos de escrita";
"IN_S35" = "Atributos de leitura expandida";
"IN_S36" = "Atributos de escrita expandida";
"IN_S37" = "Permissões de leitura";
"IN_S38" = "Permissões de escrita";
"IN_S39" = "Alterar proprietário";
"IN_S40" = "Listar entradas";
"IN_S41" = "Procurar ficheiros";
"IN_S42" = "Adicionar ficheiros";
"IN_S43" = "Adicionar pastas";
"IN_S44" = "Apagar conteúdo";
"IN_S45" = "Leitura";
"IN_S46" = "Escrita";
"IN_S47" = "Adicionar";
"IN_S48" = "Executar";
"IN_S49" = "Seleccionar";
"IN_PK1" = "Adicionar “^0” ^1";
"IN_PK1.1" = "Adicionar ^0";
"IN_PK2" = "Mover “^0” para o Lixo?";
"IN_PK3" = "Tem a certeza de que pretende mover estes ^0 elementos para o Lixo?";
"IN_PK4" = "Removendo estes ficheiros poderá interromper o funcionamento da aplicação.";
"IN_B1" = "A calcular…";
"IN_B2" = "Clique em Calcular para mostrar";
"IN_B3" = "Não existe nenhum disco disponível";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 alias";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 alias";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 aplicações";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 aplicação";
"I_APP_R3" = "";
"I_APP_V3" = "^0 aplicações";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 documentos";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 documento";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documentos";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 pastas";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 pasta";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 pastas";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volumes";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumes";
"IN_S50" = "Para publicar esta pasta, active a partilha de ficheiros. No menu Apple, abra Preferências do Sistema, clique em Partilha, e seleccione Partilha de ficheiros.";
"IN_S51" = "Abrir preferências de partilha";
"IN_S52" = "Activar";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Seleccionar aplicação";
"LA2" = "Seleccione uma aplicação para abrir o documento “^0”.";
"LA3" = "Aplicações Recomendadas";
"LA4" = "Todas as aplicações";
"LA5" = "Esta aplicação pode abrir ficheiros ^0.";
"LA6" = "Pode não ser possível abrir ficheiros ^0 com esta aplicação.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Abrir";
"LA10" = "O elemento “^0” é utilizado pelo Mac OS X e não pode ser aberto.";
"LA11" = "“^0” pode ser aberto com esta aplicação.";
"LA12" = "Não é possível determinar se esta aplicação pode ser utilizada para abrir “^0”.";
"LA13" = " (predefinição)";
"LA14" = "<Nenhuma>";
"LA15" = "Outra…";
"LA16" = "Aplicações Classic -";
"LA17" = "De momento, não é possível abrir “^0” porque está a ser usado por outra tarefa, como, por exemplo, copiar ou esvaziar o Lixo. Volte a tentar quando a tarefa actual estiver concluída.";
"LA18" = "Abrir sempre com";
"LA19" = "A aplicação “^0” encontra-se num servidor FTP. Abrir “^0”?";
"LA20" = "As aplicações abertas a partir de servidores FTP poderão não funcionar ou funcionar muito lentamente.";
"LA21" = "Não é possível alterar o elemento “^0” de forma a que abra sempre com a aplicação seleccionada.";
"LA22" = "O elemento está protegido, danificado ou numa pasta que não permissão para alterar (código de erro ^0).";
"LA23" = "Não foi possível substituir o ícone “^0” pelo ícone da aplicação seleccionada.";
"LA24" = "O elemento pode não apresentar o ícone correcto, mas, em princípio, deve abrir com a aplicação certa.";
"LA25" = "Ocorreu um erro ao alterar a aplicação que abre “^0” porque não há informação suficiente.\n\nGostaria de abrir “^0” com “^1”?";
"LA26" = "Actualizar";
"LA27" = "Não actualizar";
"LA28" = "Cancelar";
"LA29" = "Não é possível abrir esta aplicação com esta versão do Mac OS X.";
"LA30" = "Não tem permissão para abrir a aplicação “^0”.";
"LA31" = "Não tem permissão para abrir esta aplicação.";
"LA32" = "Caso necessite de assistência, contacte o administrador da rede ou do computador.";
"LA33" = "Não é possível abrir a aplicação “^0”, porque pode estar danificada ou incompleta.";
"LA34" = "Não é possível abrir esta aplicação porque pode estar danificada ou incompleta.";
"LA35" = "Não é possível abrir a aplicação “^0”, porque só funciona com o Mac OS 9, ou versões anteriores do Mac OS X.";
"LA35.1" = "Não é possível abrir esta aplicação, porque só funciona com o Mac OS 9, ou versões anteriores do Mac OS X.";
"LA36" = "Não é possível abrir a aplicação “^0”, porque está a ser utilizada por outra pessoa.";
"LA37" = "Não é possível abrir esta aplicação, porque está a ser utilizada por outra pessoa.";
"LA38" = "Peça ao outro utilizador para sair da aplicação e volte a tentar.";
"LA39" = "Não é possível abrir a aplicação “^0”, porque não é suportada neste tipo de Mac.";
"LA40" = "Não é possível abrir este documento, porque a aplicação “^0” está no Lixo.";
"LA41" = "Não é possível abrir este documento, porque a respectiva aplicação está no Lixo.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Cortar";
"ME4" = "Apagar";
"ME5" = "Impossível refazer";
"ME6" = "Refazer";
"ME7" = "Refazer cortar";
"ME8" = "Refazer copiar";
"ME9" = "Refazer colar";
"ME10" = "Refazer limpar";
"ME11" = "Refazer digitar";
"ME13" = "Desfazer";
"ME14" = "Desfazer cortar";
"ME15" = "Desfazer copiar";
"ME16" = "Desfazer colar";
"ME17" = "Desfazer apagar";
"ME18" = "Desfazer digitar";
"ME19" = "Desfazer ^0";
"ME20" = "Refazer ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "A ligar a ^0 …";
"MN2" = "Não é possível adicionar o servidor ^0 aos favoritos.";
"MN3" = "Tem a certeza de que pretende apagar a lista de servidores recentes?";
"MN4" = "Não é possível desfazer esta acção.";
"MN7" = "Parar ligação";
"MN10" = "Estabelecer ligação ao iDisk";
"MN11" = "Estabelecer ligação à pasta pública do iDisk";
"MN12" = "Para estabelecer ligação a um iDisk, digite o nome de aderente e palavra-passe de ^0.";
"MN13" = "Para estabelecer ligação à pasta Pública de um utilizador ^0, digite o nome da conta do utilizador.";
"MN20" = "O texto digitado não parece ser um formato de URL reconhecido.";
"MN21" = "Os URLs devem começar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// ou cifs://.";
"MN21B" = "Os URLs devem começar por afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// ou vnc://.";
"MN21C" = "Os URLs devem começar por ^0.";
"MN21S" = "^1, ^0";
"MN21LS" = "^0 ou ^1";
"MN22" = "Ainda deseja iniciar o Time Machine?";
"MN23" = "O volume de cópia de segurança já está disponível.";
"MN24" = "volume de cópia de segurança";
"MN25" = "A resolver alias como  ^0…";
"MN26" = "Parar de resolver";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "O elemento “^0” será imediatamente apagado.\nTem a certeza de que pretende continuar?";
"MT2" = "Não é possível mover “^0” para o Lixo porque não pode ser apagado.";
"MT3" = "Está prestes a apagar “^0”, que não é um alias.\nTem a certeza de que pretende apagar este elemento original?";
"MT4" = "Não é possível mover “^0” para o Lixo porque está aberto.\n";
"MT5" = "Não é possível manter a pasta pessoal no Lixo.\nTem a certeza de que pretende eliminar de vez o conteúdo desta pasta?";
"MT6" = "Não é possível manter “^0” no Lixo. Será definitivamente apagado.\nTem a certeza de que pretende eliminar de vez o conteúdo de “^0”?";
"MT7" = "A preparar para mover para o “Lixo”";
"MT8" = "A mover “^0” para o “Lixo”";
"MT9" = "A preparar para desfazer “Mover para o Lixo”";
"MT10" = "Não é possível apagar ^0. O Mac OS X necessita que um elemento com esse nome exista nesse local.";
"MT11" = "Parar de mover elementos para o Lixo";
"MT12" = "A preparar para apagar imediatamente";
"MT13" = "A apagar “^0”";
"MT14" = "Parar de apagar";
"MT15" = "O elemento “^0” está protegido. Gostaria de o mover para o Lixo na mesma?";
"MT16" = "Tem a certeza de que pretende eliminar “^0”?";
"MT17" = "Tem a certeza de que pretende eliminar os elementos seleccionados?";
"MT18" = "Este elemento será imediatamente apagado. Esta operação é irreversível.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "A mover ^0 elementos para o Lixo";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 elementos serão imediatamente apagados. Esta operação é irreversível.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "Não é possível mover ^0 elementos para o Lixo porque não podem ser apagados.";
"MT_APP_R1" = "";
"MT_APP_V1" = "Não é possível mover ^0 elementos para o Lixo porque se encontram abertos.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "A apagar ^0 elementos";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Refazer mover “^0”";
"MV2" = "Desfazer mover “^0”";					
"MV3" = "A preparar para mover para “^0”";
"MV4" = "A mover “^0” para “^1”";		
"MV5" = "A preparar para desfazer “mover para ^0”";
"MV6" = "A desfazer mover “^0”";
"MV8" = "Parar deslocação";
"MV9" = "O disco de destino não tem espaço suficiente para poder continuar esta operação. Apague alguns elementos do disco, para libertar algum espaço.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Desfazer mover ^0 elementos";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Refazer mover ^0 elementos";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "A mover ^0 elementos para “^1”";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "A desfazer mover ^0 elementos";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Escolher ficheiro";
"NS1" = "Escolher pasta";
"NS2" = "Escolher";
"NS3" = "Sem título";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Refazer nova pasta";
"NF2" = "Desfazer nova pasta";
"NF3" = "Refazer nova pasta de gravação";
"NF4" = "Desfazer nova pasta de gravação";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Outra…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "A esvaziar o Lixo…";
"PW2" = "A calcular o tempo que falta…";
"PW3" = "^0 de ^1 - ^2";
"PW4" = "não aplicável";
"PW5" = "A preparar para copiar ^0 elementos";
"PW6" = "Outros elementos: ^0";
"PW7" = "Elemento: “^0”";
"PW8" = "Copiados: ^0 de ^1";
"PW9" = "Elementos a apagar: ^0";
"PW10" = "A fechar ficheiro…";
"PW11" = "Aguarde, por favor…";
"PW12" = "A gravar disco: “^0”";
"PW13" = "Estado: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\nPercentagem concluída: ^0";
"PW14" = "";
"PW15" = "A preparar dados";
"PW16" = "A abrir sessão 1";
"PW17" = "A abrir faixa 1";
"PW18" = "A escrever faixa 1";
"PW19" = "A fechar faixa 1";
"PW20" = "A fechar sessão 1";
"PW21" = "A terminar";
"PW22" = "Verificar";
"PW23" = "Terminado";
"PW24" = "Falhou";
"PW25" = "A preparar para copiar ^0";
"PW26" = "Cancelar esta operação";
"PW27" = "Gravar";
"PW28" = "A estabelecer ligação ao servidor";
"PW29" = "Apagar cópias de segurança";
"PW30" = "Lixo";
"PW31" = "A pedir para usar…";
"PW32" = "Copiar";
"PE1" = "Já existe neste local um elemento denominado “^0”. Gostaria de o substituir pelo que está a mover?";
"PE1.1" = "O local no qual pretende restaurar “^0” já contém um elemento com o mesmo nome. Pretende substituí-lo pelo que está a restaurar?";
"PE1.2" = "Gostaria de substituir a cópia actual de “^0” pela que está a restaurar? O Mac OS X necessita de “^0”. Para poder efectuar esta substituição, é possível que tenha de introduzir o nome e palavra-passe de administrador.";
"PE2" = "Não é possível copiar “^0” para si mesmo.";
"PE3" = "Não é possível copiar “^0” porque não tem permissão para ver o respectivo conteúdo.";
"PE4" = "Não é possível copiar “^0” porque não existe espaço disponível suficiente.";
"PE5" = "Não foi possível concluir a operação, porque ocorreu um erro inesperado (código de erro ^0).";
"PE6" = "Não é possível substituir a pasta “^0” por um elemento existente na mesma.";
"PE7" = "Não é possível concluir a operação, porque o elemento “^0” está a ser utilizado.";
"PE8" = "A operação não pode ser concluída porque um elemento necessário se encontra em utilização.";
"PE9" = "Não é possível concluir a operação porque o volume de destino está protegido.";
"PE10" = "Não é possível concluir a operação, porque não tem permissão para modificar alguns dos elementos.";
"PE11" = "Não é possível concluir a operação, porque o elemento original do alias não foi encontrado.";
"PE12" = "Não é possível colocar os elementos seleccionados no mesmo local, porque pelo menos um, “^0”, está a ser utilizado.";
"PE13" = "Não é possível concluir a operação, porque o elemento “^0” está protegido.";
"PE13.1" = "Não é possível esvaziar completamente o Lixo porque “^0” está protegido. Para esvaziar completamente o Lixo, incluindo os elementos protegidos, prima a tecla Opção e escolha Esvaziar Lixo, no menu Finder.";
"PE14" = "A operação não foi concluída porque alguns elementos foram ignorados. Para cada um destes elementos, no menu Ficheiro, escolha Informação. Na janela que se abre, certifique-se de que a opção Protegido não está assinalada e confira as permissões na secção Partilha e permissões. Uma vez tenha confirmado que os elementos não estão protegidos e que não estão definidos como Só de leitura ou Sem acesso, volte a tentar.";
"PE15" = "O elemento “^0” não pode ser substituído porque está invisível.";
"PE16" = "Não é possível concluir a operação, porque não tem permissão de acesso a “^0”.";
"PE16.1" = "Não é possível gravar o disco porque um ou mais elementos em “^0” não podem ser lidos.";
"PE17" = "Não é possível concluir a operação, porque não tem permissão para modificar “^0”.";
"PE18" = "Não é possível concluir a operação, porque o disco está cheio.";
"PE19" = "A operação não pode ser concluída porque vários elementos estão protegidos.";
"PE20" = "Não é possível concluir a operação, porque não tem permissão de acesso a alguns dos elementos.";
"PE21" = "Não é possível concluir a operação, no que diz respeito aos elementos seleccionados.";
"PE22" = "Não é possível copiar um ou mais elementos para “^0”, porque não tem permissão para os ler. Gostaria de copiar só os elementos que pode ler?";
"PE23" = "Não é possível alterar um ou mais elementos em “^0”, porque estão a ser utilizados.";
"PE24" = "Um ou mais elementos têm de ser guardados em locais especiais, no local de destino. Gostaria de colocá-los nos locais apropriados?";
"PE25" = "De momento, não é possível abrir “^0” porque está a ser usado por outra tarefa, como, por exemplo, copiar ou esvaziar o Lixo. Volte a tentar quando a tarefa actual estiver concluída.";
"PE25.1" = "Não é possível concluir a operação, porque um elemento está a ser modificado.";
"PE25.2" = "Não foi possível concluir a operação, porque os elementos de cópia de segurança não podem ser modificados.";
"PE25.3" = "Não foi possível concluir a operação, porque a selecção contém elementos de cópia de segurança e elementos que não são de cópia de segurança.";
"PE26" = "Não é possível concluir a operação, porque não foram encontrados um ou mais elementos necessários.\n(Código de erro ^0.)";
"PE26.2" = "Não foi possível concluir esta operação, porque “^0” não foi encontrado.";
"PE26.1" = "Não é possível mover a pasta “^0” para uma das subpastas.";
"PE27" = "O Finder não concluiu a operação, porque não foi possível ler ou escrever alguns dados em “^0”.\n(Código de erro -36.)";
"PE28" = "A operação não pode ser concluída porque existe já um elemento com o nome “^0”.";
"PE29" = "Não é possível modificar nem apagar “^0” porque é necessário ao bom funcionamento do Mac OS X.";
"PE30" = "Não é possível copiar um ou mais elementos. Pretende ignorá-los e copiar os outros?";
"PE31" = "Um ou mais elementos têm definições de permissão especiais e não podem ser copiados. Pretende passar à frente?";
"PE32" = "Já existe neste local um elemento denominado “^0”, com extensão “^1”. Gostaria de o substituir pelo que está a mover?";
"PE32.1" = "Já existe neste local um elemento denominado “^0”, com extensão “^1”. Gostaria de o substituir pelo que está a restaurar?";
"PE33" = "Não foi possível gravar o disco, porque ocorreu um erro inesperado (código de erro ^0).";
"PE34" = "Não é possível gravar o disco, porque a unidade de disco não está acessível (código de erro ^0).";
"PE35" = "Não é possível gravar o disco porque a unidade de disco pode estar a ser utilizada por outra aplicação e não está disponível (código de erro ^0).";
"PE36" = "Não é possível gravar o disco porque a comunicação entre o computador e a unidade de disco falhou (código de erro ^0).";
"PE37" = "Não é possível gravar o disco, devido a um problema com a unidade de disco (código de erro ^0).";
"PE38" = "Não é possível gravar o disco, porque a unidade de disco não estava pronta (código de erro ^0).";
"PE39" = "Não é possível usar o disco, porque a unidade de disco não é suportada (código de erro ^0).";
"PE40" = "Não é possível gravar “^0”, porque o disco estava a ser usado (código de erro ^1).";
"PE42" = "Não é possível verificar este disco e pode não ser seguro utilizá-lo. Volte a tentar com um disco novo (código de erro ^0).";
"PE43" = "Não é possível gravar “^0”, porque o disco não foi detectado (código de erro ^1).";
"PE45" = "Não é possível gravar “^0” porque o disco é só de leitura e não pode ser modificado (código de erro ^1).";
"PE47" = "Não é possível gravar “^0”, porque este tipo de disco não é suportado (código de erro ^1).";
"PE49" = "Não é possível gravar “^0”, porque o disco já contém informação (código de erro ^1).";
"PE51" = "Não é possível gravar o disco porque os dados originais não se encontram disponíveis. Pode ser que o sistema esteja a efectuar demasiados procedimentos. Saia das aplicações abertas e volte a tentar gravar.";
"PE52" = "Não tem permissões suficiente para gravar o disco. Contacte o administrador da rede (código de erro ^0).";
"PE53" = "Não é possível gravar o disco, porque os dados de origem não são aceitáveis (código de erro ^0).";
"PE54" = "Não é possível gravar este disco porque o volume de arranque do computador, necessário para a gravação, não dispõe de espaço suficiente.";
"PE55" = "Para poder gravar um disco, o espaço disponível no disco de arranque tem de ser, pelo menos, igual ao tamanho do disco que está a gravar (código de erro ^0).";
"PE56" = "Não foi possível gravar o disco, porque um ou mais elementos foram alterados durante a gravação. Tente efectuar uma nova gravação noutro disco, porque este já não pode ser utilizado (código de erro ^0).";
"PE57" = " O disco está instável. Não o volte a usar; tente voltar a efectuar a gravação num outro disco (código de erro ^0).";
"PE58" = "Ocorreu um erro durante a gravação do disco. Não é possível utilizar este disco.";
"PE59" = "Ocorreu um erro durante a verificação do disco. O disco poderá não funcionar correctamente.";
"PE60" = "Não é possível copiar “^0”, porque tem um nome demasiado longo ou com com caracteres que não válidos no volume de destino.";
"PE61" = "Já existe no mesmo local um elemento mais recente chamado “^0”. Gostaria de o substituir pelo anterior que está a mover?";
"PE62" = "Já existe neste local um elemento mais recente chamado “^0”, com extensão “^1”. Gostaria de o substituir pelo mais antigo que está a mover?";
"PE63" = "Já existe no mesmo local um elemento mais antigo chamado “^0”. Gostaria de o substituir pelo mais recente que está a mover?";
"PE64" = "Já existe neste local um elemento mais antigo chamado “^0”, com extensão “^1”. Gostaria de o substituir pelo mais recente que está a mover?";
"PE65" = "\n\nSeleccionando “Aplicar a tudo” e clicando em Substituir, todos os elementos que sejam idênticos a elementos existentes no destino serão substituídos pelos que está a mover.\n\n";
"PE66" = "Para efectuar esta tarefa, é possível que seja necessário digitar o nome e palavra-passe do administrador deste computador.";
"PE67" = "Para alterar o elemento “^0”, é possível que seja necessário digitar o nome e palavra-passe do administrador deste computador.";
"PE68" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento “^0” neste local. Gostaria de o substituir pelo elemento que está a mover?";
"PE68.1" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento designado “^0” neste local. Gostaria de o substituir pelo elemento que está a restaurar?";
"PE69" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento mais recente (“^0”) neste local. Gostaria de o substituir pelo elemento mais antigo que está a mover?";
"PE70" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento “^0” com a extensão “^1” neste local. Gostaria de o substituir pelo que está a mover?";
"PE70.1" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento “^0” com a extensão “^1” neste local. Gostaria de o substituir pelo que está a restaurar?";
"PE71" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento mais recente “^0” com a extensão “^1” neste local. Gostaria de o substituir pelo mais antigo que está a mover?";
"PE72" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento mais antigo (“^0”) neste local. Gostaria de o substituir pelo mais recente que está a mover?";
"PE73" = "Pode ser necessário digitar o nome e palavra-passe de um administrador deste computador para substituir o elemento mais antigo “^0” com a extensão “^1” neste local. Gostaria de o substituir pelo mais recente que está a mover?";
"PE74" = "Já estabeleceu ligação a este servidor. O servidor não permite várias ligações do mesmo utilizador.";
"PE75" = "Está já ligado a este volume deste servidor.";
"PE76" = "Não é possível estabelecer ligação ao servidor porque não foi possível localizá-lo na rede. Tente de novo mais tarde ou indique um URL (endereço) diferente.";
"PE77" = "Não foi possível estabelecer ligação ao servidor, porque a palavra-passe ou o nome de utilizador estão incorrectos.";
"PE78" = "Não foi possível estabelecer ligação ao servidor. Volte a tentar mais tarde ou indique outro URL (endereço).";
"PE79" = "Não é possível copiar alguns destes elementos, porque têm nomes demasiado longos, ou com caracteres que não são válidos no volume de destino. Pretende parar de copiá-los e copiar os outros elementos?";
"PE80" = "Não é possível copiar alguns destes elementos, porque têm nomes demasiado longos para o volume de destino. Pretende parar de copiá-los e copiar os outros elementos?";
"PE81" = "Não é possível copiar alguns elementos porque, no local de destino, existem já elementos com nomes iguais e este volume não distingue entre maiúsculas e minúsculas nos nomes de ficheiros. Pretende parar de copiá-los e copiar os outros elementos?";
"PE81.1" = "A cópia de “^0” não foi bem sucedida, porque “^1” o volume de origem distingue entre maiúsculas e minúsculas, mas o volume de destino não.";
"PE82" = "Não é possível copiar “^0” porque, no local de destino, existe já um elemento com o mesmo nome, e este volume não distingue entre maiúsculas e minúsculas nos nomes de ficheiros.";
"PE83" = "Não é possível copiar o alias “^0” para o destino. O destino pode não suportar este tipo de alias.";
"PE84" = "Alguns dos elementos que está a mover estão em utilização por outra aplicação. Se continuar, poderá provocar problemas com a aplicação. Tem a certeza de que pretende mover estes elementos?";
"PE85" = "Não há espaço suficiente em disco para efectuar esta gravação. Remova pelo menos ^0 dos elementos a gravar e volte a tentar.";
"PE87" = "Não tem permissão para efectuar esta tarefa.";
"PE88" = "Este utilizador não dispõe de permissão para efectuar esta tarefa.";
"PE89" = "Não é possível copiar “^0” porque não tem permissão para o fazer. Gostaria de ignorar este elemento e continuar?";
"PE90" = "Há um problema com este ficheiro e não é possível copiá-lo.";
"PE91" = "Não é possível copiar “^0”, porque foi excedido o espaço atribuído no disco de destino.";
"PE92" = "Não é possível gravar o disco, porque o dispositivo não conseguiu calibrar o nível de potência do laser para este suporte.";
"PE93" = "Não é possível processar alguns dos ficheiros, porque não tem permissão para os modificar ou porque se encontram num volume protegido.";
"PE94" = "A interromper…";
"PE95" = "Não foi possível copiar a cópia de segurança, porque o volume de cópia de segurança não tem propriedade activada.";
"PE96" = "Não foi possível concluir a operação, porque esta não é suportada.";
"PE97" = "O formato deste volume não é indicado para uma cópia de segurança.";
"PE98" = "A capacidade de diferenciação entre maiúsculas e minúsculas deste volume não é indicada para uma cópia de segurança.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Refazer alterar nome";
"RN2" = "Desfazer alterar nome";
"RN3" = "Pretende usar um nome que começa por um ponto “.”? O sistema processa elementos com nomes deste tipo como ficheiros invisíveis.";
"RN4" = "Não é possível usar um nome que começa por um ponto “.” — este tipo de nome está reservado para o sistema. Escolha um nome diferente.";
"RN5" = "Não é possível usar o nome “^0”, porque está reservado para o sistema.";
"RN6" = "Não é possível usar o nome “^0”, porque tem demasiados caracteres.";
"RN8" = "Adicionar a extensão “^0” no fim do nome?";
"RN9" = "Efectuando esta alteração o documento poderá ser aberto com uma aplicação diferente.";
"RN10" = "Efectuando esta alteração, a pasta poderá ser visualizada como ficheiro.";
"RN12" = "Alterar a extensão de “^0” para “^1”?";
"RN13" = "Efectuando esta alteração o documento poderá ser aberto com uma aplicação diferente.";
"RN14" = "Remover a extensão “^0”?";
"RN15" = "Efectuando esta alteração o documento poderá ser aberto com uma aplicação diferente.";
"RN16" = "Efectuando esta alteração, a aplicação poderá ser visualizada como pasta.";
"RN17" = "O nome “^0” está já em utilização. Use um nome diferente.";
"RN18" = "O nome “^0” com a extensão “^1” está já em utilização. Use um nome diferente.";
"RN19" = "Usar ^0";
"RN20" = "Manter ^0";
"RN21" = "Adicionar";
"RN22" = "Não adicionar";
"RN23" = "A extensão “^0” só pode ser usada pelo sistema.";
"RN24" = "Alterar";
"RN25" = "Cancelar";
"RN26" = "Tem a certeza de que pretende alterar o nome de ^0 enquanto o elemento se encontra aberto?";
"RN27" = "Alterar o nome da aplicação enquanto esta se encontra aberta pode causar problemas.";
"RN28" = "…";
"RN29" = "Não é possível remover ou alterar a extensão “^0”, porque é requerida pelo Finder.";
"RN30" = "Remover";
"RN31" = "Não é possível usar o nome “^0”.";
"RN32" = "Experimente usar um nome com menos caracteres, ou sem sinais de pontuação.";
"RN33" = "Não é possível alterar o nome de “^0”.";
"RN34" = "";
"RN35" = "Não tem permissão para alterar o nome de “^0”.";
"RN36" = "";
"RN37" = "Não é possível alterar o nome de “^0”.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Só pode criar alias em pastas e discos.";
"SC2" = "É necessário indicar o parâmetro “para”.";
"SC3" = "Não tem permissão para criar aqui um alias.";
"SC4" = "Não tem permissão para criar aqui um ficheiro.";
"SC5" = "Não tem permissão para criar aqui uma pasta.";
"SC6" = "Não tem permissão para criar aqui um local internet.";
"SC7" = "Não tem permissão para criar aqui um ficheiro de extracto.";
"SC8" = "sem nome";
"SC9" = "extracto";
"SC10" = "A extensão nova não pode conter pontos nem espaços.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Não é possível tornar o nome da coluna invisível.";
"SV2" = "Para poderem ser de ordenação, as colunas têm de ser visíveis.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Para obter esta propriedade, a janela tem de estar aberta.";
"SW2" = "Para definir esta propriedade, a janela tem de estar aberta.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Ligar como...";
"SN_2" = "Partilhar ecrã...";
"SN_3" = "A ligar…";
"SN_4" = "A ligação falhou";
"SN_5" = "Ligado como: ^0";
"OD_1" = "Pedir para usar…";
"OD_2" = "A pedir para usar…";
"OD_3" = "Deixar de pedir para utilizar…";
"OD_4" = "Pedido recusado";
"OD_5" = "A utilizar a unidade de disco…";
"OD_6" = "A aguardar pelo disco…";
"OD_6.1" = "A aguardar pelo disco em “^0”…";
"OD_6.2" = "A deixar de aguardar pelo disco…";
"OD_7" = "Ligado";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "Disco";
"OD_11" = "O seu pedido para utilizar a unidade ^0 em “^1” foi recusado.";
"OD_12" = "A pedir para usar a unidade ^0 em “^1”…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Ir para “^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^1, ^0";
"SB2.1" = "^0";
"SB3" = "A pesquisar… ";
"SB4" = "A pesquisar ^0…";
"SB5" = "A pesquisar ^0 locais…";
"SB6" = " (incompleta)";
"SB7" = "^0 de ^1 concluído";
"SB8" = "a verificar elementos";
"SB10" = "^1, ^0";
"SB11" = "Última sincronização: ^0";
"SB12" = "O iDisk não se encontra sincronizado";
"SB13" = "A última sincronização foi interrompida";
"SB14" = "Última sincronização: desconhecida";
"SB15" = "Elemento: “^0”";
"SB16" = "Elemento ^0 de ^1: “^2”";
"SB16.1" = "Parar sincronização";
"SB19" = "Parar pesquisa";
"SB21" = "Voltar a pesquisar utilizando os mesmos critérios";
"SB23" = "Calcular o espaço necessário a esta pasta de gravação.";
"SB23.1" = "Parar de calcular o espaço necessário a esta pasta de gravação.";
"SB30" = "Indica que os elementos nesta janela se encontram no Lixo";
"SB31" = "Indica que não é possível adicionar elementos a esta pasta ou disco, nem alterar o respectivo conteúdo";
"SB32" = "Indica que a opção Ajustar à quadrícula está assinalada, nas opções de visualização da janela";
"SB33" = "Indica que a opção Organizar por está assinalada nas opções de visualização da janela";
"SB34" = "tamanho mínimo do disco: ^0";
"SB35" = "^0 disponíveis, ^1 de excesso";
"SB37" = "A pesquisar ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "mais de ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Mais de ^0 elementos";
"SB_More_Sel" =   "^0 seleccionados; foram encontrados mais do que ^1";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Computador";
"TL2" = "Pessoal";
"TL3" = "iDisk";
"TL4" = "Favoritos";
"TL5" = "Aplicações";
"TL6" = "Documentos";
"TL7" = "Utilizadores";
"TL10" = "Seguinte";
"TL11" = "Percurso";
"TL12" = "Apagar";
"TL13" = "Ligar";
"TL15" = "Ejectar";
"TL17" = "Filmes";
"TL18" = "Música";
"TL19" = "Nova pasta";
"TL20" = "Imagens";
"TL21" = "Pública";
"TL22" = "Informações";
"TL24" = "Gravar";
"TL25" = "Secretária";
"TL27" = "Não foi possível encontrar o elemento.";
"TL28" = "Remover da barra de ferramentas";
"TL_HELP_INFO" = "Ver informação acerca de pastas e ficheiros seleccionados";
"TL_HELP_SWCH_SEARCH" = "Mostrar elementos como ícones, numa lista ou com Cover Flow";
"TL_HELP_NFLD" = "Criar uma pasta nova no local indicado.";
"TL_HELP_PATH" = "Ver a localização da pasta actual";
"TL_HELP_TRSH" = "Mover o elemento seleccionado para o Lixo";
"TL_HELP_CNCT" = "Estabelecer ligação a um servidor";
"TL_HELP_EJCT" = "Ejectar discos e desmontar servidores";
"TL_HELP_BURN" = "Gravar ficheiros, pastas e pastas num disco";
"TL_HELP_COMP" = "Vá para o nível superior do computador";
"TL_HELP_APPS" = "Abra a pasta Aplicações";
"TL_HELP_TCAN" = "Abra o Lixo";
"TL_HELP_HOME" = "Ir para a pasta Pessoal";
"TL_HELP_IDSK" = "Mostrar o conteúdo do iDisk";
"TL_HELP_FAVS" = "Abra a pasta Favoritos";
"TL_HELP_DOCS" = "Abra a pasta Documentos";
"TL_HELP_MOVI" = "Abra a pasta Filmes";
"TL_HELP_MUSC" = "Abra a pasta Música";
"TL_HELP_PCTS" = "Abra a pasta Imagens";
"TL_HELP_PBLC" = "Abra a pasta Pública";
"TL_HELP_CUST" = "Alterar os elementos da barra de ferramentas.";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^1 ^0";
"U16" = "Hoje";
"U17" = "Ontem";
"U18" = "Hoje às ^0";
"U19" = "Ontem às ^0";
"U20" = "Cerca de 5 segundos";
"U21" = "Cerca de 10 segundos";
"U22" = "Menos de um minuto";
"U23" = "Cerca de um minuto";
"U24" = "Cerca de ^0 minutos";
"U25" = "Cerca de uma hora";
"U26" = "Cerca de ^0 horas";
"U27" = "^0: ^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Sim";
"U33" = "Não";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Nenhum elemento";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 elemento";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 elementos";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Seleccione o local para onde pretende descarregar “^0”";
"URL_F2" = "Descarga sem nome";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Opções de visualização";
"VO2" = "Seleccione uma Imagem";
"VO3" = "Seleccionar";
"VO4" = "Seleccione a imagem que pretende usar no fundo de “^0”.";
"VO5" = "Seleccione a imagem que pretende usar no fundo de todas as pastas.";
"VO6" = "Não existem opções de visualização para a janela “^0”.";
"VO7" = "Não existem opções de visualização para esta janela.";
"VO8" = "Opções de apresentação dos resultados de pesquisa";
"VO9" = "Ícones: ^0 × ^1";
"VO10" = "ícones pequenos";
"VO11" = "ícones grandes";
"VO12" = "Utilizar como predefinições";
"VO13" = "Restaurar predefinições";
"VO14" = "Abrir sempre na vista por ícones";
"VO15" = "Abrir sempre na vista em lista";
"VO16" = "Abrir sempre na vista em colunas";
"VO17" = "Abrir sempre em Cover Flow";
